{
    "code": "pt-BR",
    "mainAlert": "Nosso site está em fase de testes. Ficaremos gratos por suas sugestões e feedbacks! Confira abaixo as 10 músicas disponíveis.",
    "summary": "<p>Bem-vindo ao \"Taylor's Songbook\"! Nosso site é um verdadeiro tesouro de acordes para as músicas da talentosa Taylor Swift. Aqui você encontrará uma coleção abrangente de acordes, letras e recursos interativos para cada uma de suas canções.</p><p>Navegue pelo nosso catálogo organizado por álbuns, onde cada página é cuidadosamente desenhada com tipografia e cores que representam o espírito de cada uma das obras musicais de Taylor. Nosso objetivo é proporcionar uma experiência imersiva para fãs e músicos que desejam explorar, tocar ou cantar as músicas de Taylor Swift.</p><p>Além de acordes e letras, fornecemos progressões rítmicas detalhadas para cada música, permitindo que você capture a essência do ritmo e do groove das músicas. Oferecemos também tablatura para violão e outros instrumentos (no futuro), possibilitando recriar os arranjos autênticos das músicas.</p><p>No \"Taylor's Songbook\" você encontra recursos adicionais como vídeos tutoriais, dicas de técnica e performance e a possibilidade de interagir com outros fãs e músicos da comunidade <a href=\"https://chat.whatsapp.com/BS4Vx1FpM0TFf95iPfGylP\" target=\"_blank\">(WhatsApp)</a>. Compartilhe suas próprias versões e descubra novas interpretações das canções de Taylor.</p><p>Prepare-se para explorar o mundo musical de Taylor Swift de uma forma abrangente e inspiradora. Abrace a magia de suas composições, refine sua performance e aproveite a incrível jornada musical que é \"Taylor's Songbook\". Let's play like Taylor!</p>",
    "whatsapp": "Interaja com outros fãs e músicos do nosso grupo",
    "mostAccessTitle": "Mais acessadas",
    "contribution": {
        "title": "Ajude a manter Taylor's Songbook!",
        "info": "<p>Taylor's Songbook é um projeto dedicado a fornecer <strong class=\"color-red\">acesso ilimitado</strong> e <strong class=\"color-red\">gratuito</strong> às cifras da incrível Taylor Swift. Nosso objetivo é compartilhar a paixão pela música e tornar mais fácil para todos tocarem as canções que amam.</p><p>Agora, temos o prazer de anunciar que você pode contribuir através de doações via PIX! Sua contribuição ajudará a manter o site funcionando sem interrupções, permitindo que continuemos a adicionar mais cifras, recursos e atender suas solicitações. Além disso, <strong class=\"color-red\">encorajamos você a enviar músicas específicas que gostaria de ver priorizadas</strong> e outras sugestões para melhorar ainda mais a sua experiência.</p>",
        "copy": "Copiado ✅",
        "paymant": {
            "title": "Use o QR Code do Pix para pagar",
            "info": "Abra o app em que vai fazer a transferência, escaneie a imagem ou cole o código do QR Code",
            "qrCode": "Copiar código do QR Code 🔑",
            "pixKeyTitle": "Ou use a <strong>chave Pix</strong>",
            "pixKey": "Copiar Chave Aleatória 🔑"
        }
    },
    "shortcuts": {
        "btnHome": "Início",
        "hideAlbunsToggle": "",
        "albumToggle": {
            "show": "Exibir Álbuns",
            "hide": "Ocultar Álbuns"
        },
        "dropdownMenuLanguages": "Alterar língua",
        "instructions": "Instruções",
        "unpinShortcuts": "Desafixar atalhos",
        "languages": {
            "ptBr": "Português Brasil",
            "enUs": "Inglês"
        }
    },
    "toolbar": {
        "fontActionTitle": "FONTE",
        "chordsActionTitle": "ACORDES",
        "columnsActionTitle": "COLUNAS",
        "unpinToolbar": "Desafixar",
        "onlyLyrics": "Exibir apenas letra",
        "hideLyrics": "Ocultar letra",
        "hideProgressions": "Ocultar progressões",
        "hideTabs": "Ocultar tablaturas",
        "hideChords": "Hide chords",
        "hideMiniplayer": "Ocultar miniplayer",
        "shareCipher": "Compartilhar cifra"
    },
    "albuns": {
        "about": "Sobre",
        "title": "Álbuns",
        "hide": "Ocultar Álbuns"
    },
    "cipher": {
        "tuning": "Tom",
        "capo": ["Capotraste na <b>", "ª casa</b>"],
        "chordShape": "forma dos acordes no tom de",
        "basicCipher": "Cifra básica, com detalhes em desenvolvimento para uma versão mais completa."
    },
    "influencers": {
        "title": "⭐ Influênciadores",
        "data": "<p>O \"Taylor's Songbook\" é um site que tem como objetivo <b class='color-red'>unir influenciadores e músicos talentosos</b> para oferecer aos fãs da Taylor Swift uma experiência única ao tocar cifras.</p><p>Além das versões tradicionais, estamos destacando influenciadores que trazem suas próprias abordagens e versões alternativas das cifras. Agradeço a todos esses influenciadores por serem fontes de inspiração e por fazerem parte dessa jornada emocionante de criar um ambiente onde os fãs encontram as cifras que sempre sonharam em tocar.</p><p>Continuaremos adicionando mais influenciadores e cifras inspiradoras ao longo do tempo. Juntos, estamos criando um espaço onde a música da Taylor Swift ganha vida de maneiras únicas e emocionantes.</p>",
        "luca": "🎶 Covers de violão de várias músicas diferentes, com tablaturas, acordes e dedilhados na tela.",
        "nena": "⭐ ~ Violão, Taylor Swift, lifestyle, covers e tutoriais com tablaturas, acordes e dedilhados na tela ~",
        "mike": "🎸 Covers, acústico, eletrônico, música para jogos, música clássica e desafios de zumbis, o quê?",
        "goddess": "Michelle, também pode gosta de ser chamada de “Shell” como uma concha 🐚 Por morar perto do mar 🌊 Está muuuuito perto de ser uma."
    }
}
